[
  "dataview",
  "metadata-menu",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "obsidian-pandoc-reference-list",
  "obsidian-vault-statistics-plugin",
  "obsidian-advanced-uri",
  "metaedit",
  "obsidian-minimal-settings",
  "graph-nested-tags",
  "obsidian-icon-folder",
  "homepage",
  "link-exploder",
  "obsidian-style-settings"
]